Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samedikki-vuorrasiidraddi.html.tmx
Source language: sme
Languages: sma

source: Sámedikki vuorrasiidráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Saemiedigkien voereseraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámedikki vuorrasiidráđđi
sma: Saemiedigkien voereseraerie

source: Sámediggeráđđi lea nammadan ođđa vuorrasiidráđi.
sma: Saemiedigkieraerie orre voereseraeriem nammohte.

source: Ráđđeláhttu Henrik Olsen lohka ahte vuorrasiidráđđi galgá leat mielde hábmeme sámedikki vuorrasiidpolitihka.
sma: Saemiedigkieraerie Henrik Olsen jeahta voereseraerie edtja meatan årrodh Saemiedigkien voeresepolitihkem hammoedidh.

source: Ođđa vuorrasiidráđis leat:
sma: Orre voereseraerie:

source: Kåre Eriksen, Omasvuotna
sma: Jonhild Joma, Trones

source: Sadjásaš áirasat leat
sma: Sæjjasadtjh:

source: Morten Danielsen, Snoasa
sma: Morten Danielsen, Snåase

source: Ingolf Kvandahl
sma: Vihkeles åårgane

source: Sámediggeráđi lahtu Henrik Olsen lohka Sámedikki vuorrasiidráđđi lea Sámediggeráđi ráđđeaddi orgána ja galgá leat veahkkin Sámediggái hábmet Sámedikki vuorrasiidpolitihka.
sma: Saemiedigkieraerie Henrik Olsen jeahta Saemiedigkien voereseraerie lea akte raeriestæjja åårgane Saemiedigkieraaran, jïh edtja viehkine årrodh Saemiedægkan Saemiedigkien voeresepolitihkem hammoedidh.

source: - Vuorasolbmot leat dehálaš resurssat servodagas, ja dan dihte lea lunddolaš ahte sii bovdejuvvojit leat mielde hábmeme boahtteáigge sámi servodaga, dadjá Henrik Olsen.
sma: - Voeresh akte vihkeles vierhtie siebriedahkesne, jïh dan åvteste iemie dah bööresuvvieh meatan årrodh dam båetijen aejkien saemien siebriedahkem hammoedidh, Henrik Olsen jeahta.

source: Vuorrasiidráđi mandáhtta lea:
sma: Voereseraerien mandaate lea:

source: Vuorrasiidráđđi bovdejuvvo buktit cealkámušaid dieđáhusaide, plánaide ja čilgehusaide iešguđet fágasurggiin maid sámediggeráđđi pláne ráhkadit.
sma: Voereseraerie bööresåvva raeriejgujmie båetedh saemiedigkieraerien soejkesjamme bïevnesidie, soejkesjidie jïh buerkiestimmide fïereguhten faagesuerkien sisnjelen.

source: Vuorrasiidráđđi sáhttá ieš maid loktet áššiid Sámediggeráđđái
sma: Voereseraerie maahta jïjtje vientien aamhtesh bæjjese vaeltedh Saemiedigkieraaran.

source: Jus vuorrasiidráđđi háliida buktit áššiid earáide go sámediggeráđđái, de dat galgá dáhpáhuvvat dainna leagiin ahte čielgasit boahtá ovdan ahte dát lea vuorrasiidráđi cealkámuš.
sma: Dastegh voereseraerie sæjhta aamhtesh jeatjabidie lutnjedh goh saemiedigkieraaran, tjuara dam darjodh naemhtie guktie tjïelkelaakan vååjnoe daate lea voereseraerien lahtestimmie.

source: Čoahkkingirji:
sma: Vielie bïevnesh:

source: Møtebok 0314 Čoahkkingirji 0314.pdf
sma: Tjåanghkoegærjah:

source: Sámedikki vuorrasiidráđis lea deaivvadan sámi vuorrasiiguin Oslos
sma: Saemiedigkien voereseraerie lea båarasåbpoe saemieh Oslosne råakeme

source: Sámedikki vuorrasiidráđis lea leamaš ollu doaimmat mannan vahkus Oslos.
sma: Saemiedigkien voereseraerie aktem eadtjohke våhkoem Oslosne åtneme.

source: Vuorrasiidráđđi deaivvai earret eará sámi vuorrasiid, Stáhta seniorráđi ja Oslo gieldda gávpotráđi vuorrasiid várás.
sma: Voereseraerie lea gaskem jeatjah saemien voeresh råakeme, jïh aaj Staaten senijovreraeriem jïh Oslon tjïelten staareraeriem voeresidie råakeme.

source: - Mii háliidit ahte Oslo sámi vuorrasiin galgá leat gelbbolaš boarisvuohta.
sma: - Mijjieh sïjhtebe saemien voeresh Oslosne edtjieh aktem vyörtegs voeresebaeliem utnedh.

source: Dat mearkkaša dakkár boarisvuohta mas vuorrasiid gielas ja kultuvrras lea guovddážis, cealká Sámedikki vuorrasiidráđi jođiheaddji, Inga Karlsen.
sma: Daate sæjhta jiehtedh akte voeresebaelie gusnie voeresi gïele jïh kultuvre leah jarngesne, Saemiedigkien voereseraerien åvtehke Inga Karlsen jeahta.

source: Sámedikki vuorrasiidráđi sáttasátni lea čielggas: Buot buorit fámut fertejit ovttas addi Oslo sámi vuorrasiidda gelbbolaš boarisvuođa.
sma: Dïhte dïjre Saemiedigkien voereseraereste lea tjïelke: Gaajhkh hijven faamoeh tjuerieh ektesne årrodh juktie saemien voeresh Oslosne aktem vyörtegs voeresebaeliem vedtedh.

source: - Oslo vuorrasiin ferte leat vejolašvuohta geavahit iežaset giela go sii dárbbašit veahki.
sma: - Voeresh Oslosne tjuerieh nuepiem utnedh sijjen jïjtse gïelem nuhtjedh gosse viehkiem daarpesjieh.

source: Ferte maid láhččojuvvot dasa ahte sámi vuorrasat ožžot deaivvadanbáikki.
sma: Tjuara aaj sjïehteladtedh guktie saemien voeresh aktem gaavnedimmiesijjiem åadtjoeh.

source: Dan mii leat muitalan sihke Oslo gildii ja Stáhta seniorráđđái mannan vahkkus, cealká Inga Karlsen viidáseappot.
sma: Dam libie jeahteme dovne Oslon tjïeltese jïh Staaten senijovreraaran dan minngemes våhkoen, Inga Karlsen vihth jeahta.

source: Son čujuha loahpas dasa ahte Sámi vuorrasiidráđi mielas sis leat leamaš positiiva čoahkkimat iešguđet beliiguin, mas sin oaidnu lea ožžon stuorra doarjaga.
sma: Minngemosth dle tjïerteste Saemien voereseraerie tuhtjie dah hijven tjåanghkoeh åtneme dej ovmessie guejmiejgujmie, gusnie stoerre goerkesem sijjen vuajnoej åvteste åådtjeme.

source: Sámedikki vuorrasiidráđi jođiheaddji, Inga Karlsen.
sma: Saemiedigkien voereseraerien åvtehke Inga Karlsen.
